{
  "Овен": "Сегодня Овен может быть ходячей иллюстрацией к выражению 'сам себе на уме'. Он будет сосредоточен на собственных целях, но при этом способен чутко реагировать на все происходящее вокруг. В окружающем его информационном хаосе он может улавливать нужные сведения, анализировать их и делать верные выводы! Гороскоп советует Овну пользоваться этим, занявшись в этот день решением сложных задач. Кроме того, Овну будет легче обычного убедить окружающих в чем-либо, особенно в вопросах финансов. Если домашние Овна были не согласны с ним относительно крупной покупки, трат на развлечения, вложения денег и т.д., сегодня у него есть шанс убедить их в своей правоте.",
  "Телец": "Гороскоп предостерегает сегодня Тельца от глубоководного погружения в собственный внутренний мир. Это не всегда хорошо, даже если это мир сладких грез и фантазий, а уж если он решит «нырнуть» в глубины страхов и пучины своих комплексов, то точно вынырнет с уловом дурного настроения. Вернуть Тельца к реальности смогут друзья, готовые выслушать его проблемы и дать дельный совет. Не замыкайтесь в себе, общение – это то, что вам сейчас нужно! Отличным решением для Тельца станет организация вечеринки или ужин с близкими друзьями сегодня вечером.",
  "Близнецы": "Сегодня для Близнецов отличное время заняться генеральной уборкой в доме или на рабочем столе! В принципе, им подойдет любое занятие, требующее сосредоточения и ограничивающее необходимость общения. А вот стать душой компании Близнецам в этот день, увы, не удастся: их сегодня опасно выпускать в свет. Их эмоции время от времени способны зашкаливать, и Близнецы порой будут напоминать вырвавшегося из клетки льва, рычащего по поводу и без, и готового броситься на всех, кто не согласен с их мнением. Гороскоп напоминает Близнецам, что какие бы эмоциональные бури не захватывали их сегодня, для домашних они просто обязаны оставаться ласковым котенком.",
  "Рак": "Осторожно, сегодня Раку может угрожать внезапный приступ самолюбования и даже звездной болезни! Гороскоп призывает его не задирать нос, иначе может упасть корона. Будьте проще, и люди к вам потянутся! Проявив искренность и дружелюбие, Рак сегодня без труда станет центром всеобщего внимания, а также может получить необходимую ему поддержку. Кроме того, по гороскопу это неплохой день для обновления гардероба: Рак сегодня тонко чувствует цвет и стиль, так что сможет со вкусом подобрать даже самые оригинальные сочетания вещей.",
  "Лев": "В гороскопе Льва сегодня нет места досугу: большую часть дня он будет загружен по полной программе! Из-за этого его мироощущение может находиться где-то между рабыней Изаурой и гладиатором Спартаком. Если в итоге победит первая ипостась, Лев ограничится вздохами и чуть слышным ропотом о своей тяжелой участи, ну а если вторая – быть восстанию! Гороскоп предупреждает Льва: сегодня не стоит слишком яростно выступать против поработителей, кто бы под ними не подразумевался - строгий начальник, вторая половинка или требовательная свекровь. Лучше придумайте себе приятную премию за труды - купите билеты в театр или закажите аппетитную пиццу прямо на дом.",
  "Дева": "Сегодня судьба будто бы играет с Девой в наперстки. Гороскоп говорит о том, что в какой-то сфере жизни она будет поставлена перед выбором, но проблема в том, что у Девы нет достаточной информации для принятия решения. Вот почему сегодня не стоит торопиться: не говорите ни да, ни нет, отложите окончательное решение на потом. Звезды гороскопа советуют меньше слушать окружающих и больше доверять собственной интуиции. В целом сегодняшний день может оказаться весьма насыщенным событиями и эмоциями, так что вечером Деве будет необходим покой и участие близких.",
  "Весы": "Сегодня Весам может показаться, что их недостаточно ценят на работе или дома. В их сегодняшнем лексиконе вполне могут промелькнуть выражения: «Вкалываю как лошадь», «Чтобы вы без меня делали!», «Не ценят!» и т.д. Гороскоп объясняет такое явление не внезапной потерей совести всеми вокруг, а обидчивым настроем Весов и их накопившейся усталостью. Им сегодня стоит задуматься над тем, не взвалил ли они на себя слишком много обязанностей? Если это так, Весам пора задуматься о возможности делегировать хотя бы часть своих дел другим людям.",
  "Скорпион": "В гороскопе Скорпиона сегодняшний день носит название День легкого общения: болтовня ни о чем грозит съесть неоправданно много времени, поэтому для работы и дел Скорпиону его может просто-напросто не хватить. Еще одной угрозой для эффективности Скорпиона в этот день гороскоп называет его увлечения: он вполне может «зависнуть» над интересным сериалом или же с головой погрузиться в изучение жизни золотых рыбок. Вот почему у скучных ежедневных дел и даже у ответственных задач сегодня мало шансов на завершение. Под влиянием расслабляющей атмосферы дня Скорпион примется за них, только если ему будет совсем уж нечем заняться.",
  "Стрелец": "Сегодняшний Стрелец может чем-то напоминать игрока немецкой сборной по футболу: в любой сфере жизни он будет техничен, предельно сконцентрирован и способен рваться к победе с напором локомотива! И пусть окружающим сегодня он может показаться отстраненным и сухим, Стрелец будет погружен в свои заботы, игнорируя чужое мнение. Любые успехи Стрельца в этот день станут для него лишь поводом для установки новых целей. Что ж, повеселиться Стрелец сможет и в другой раз, а сейчас самое время ловить волну, пользуясь благосклонным расположением звезд гороскопа.",
  "Козерог": "Сегодня Козерогу просто категорически нельзя замыкаться в себе, оставаясь наедине со своими мыслями! Гороскоп предупреждает о том, что в этот день он склонен заниматься самокопанием, на пустом месте придумывая себе несуществующие проблемы и тут же начиная верить в них. Чтобы к вечеру не обзавестись целым грузом нафантазированных комплексов, Козерогу стоит провести этот день с приятными людьми, в общении с друзьями и семьей. Придумайте необычное занятие для компании, проведите вечер за настольной игрой или прогуляйтесь на свежем воздухе. Для Козерога сегодня важны даже не столько разговоры по душам, сколько чувство поддержки и единения.",
  "Водолей": "Гороскоп предупреждает: есть опасность того, что сегодня кто-то захочет злоупотребить добротой или доверчивостью Водолея! Ему стоит проанализировать собственные нужды, прежде чем давать в долг, меняться рабочими сменами или оказывать окружающим другие благотворительные услуги. В противном случае, Водолей рискует оказаться на сухом пайке до следующей зарплаты или не попасть на день рождения к лучшему другу. Вообще, гороскоп говорит о том, что сегодня для Водолея есть риск попасть под чужое влияние: стремитесь к независимости во мнении, не позволяйте манипулировать собой!",
  "Рыбы": "Гороскоп обещает: сегодня Рыбы способны многого добиться самоотверженным трудом. Однако они могут и не пожелать делиться с другими своими заслуженными лаврами! Рыбы способны ревниво следить за тем, чтобы даже часть успеха не была приписана чьим-то заслугам. Их самоуверенность в этот день может зашкаливать, вплоть до убежденности, что планета крутится благодаря им. Вот почему сегодня любые предложения помощи Рыбы могут воспринять как личное оскорбление, а самый нежелательный для них вид деятельности в этот день – совместная. Амбиции просто не позволят Рыбам стать эффективным членом команды. Зато в самостоятельных проектах и решениях они будут просто неотразим!"
}
